#
#<?php die('Forbidden.'); ?>
#Date: 2013-04-27 20:02:05 UTC
#Software: Joomla Platform 11.4.0 Stable [ Brian Kernighan ] 03-Jan-2012 00:00 GMT

#Fields: date	time	priority	clientip	category	message
2013-04-27	20:02:05	INFO	194.28.18.47	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-04-27	20:02:12	INFO	194.28.18.47	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-04-27	20:02:24	INFO	194.28.18.47	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-04-27	20:07:28	INFO	194.28.18.47	Joomla FAILURE: 	Пустой пароль не допускается
2013-04-27	20:07:38	INFO	194.28.18.47	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-04-27	20:08:14	INFO	194.28.18.47	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-05-03	11:37:09	INFO	194.28.18.35	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-05-04	15:28:08	INFO	194.28.18.35	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-05-05	10:46:53	INFO	194.28.18.54	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-05-10	09:38:04	INFO	194.28.18.54	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-05-24	19:25:55	INFO	194.28.18.27	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-05-28	18:48:35	INFO	194.28.18.8	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-05-30	19:32:34	INFO	194.28.18.27	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-06-03	07:59:38	INFO	195.216.210.245	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-06-03	13:57:25	INFO	193.58.246.87	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-06-05	08:57:41	INFO	195.216.210.245	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-06-05	21:52:18	INFO	178.136.80.116	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-06-05	22:08:31	INFO	178.136.80.116	Joomla FAILURE: 	Пустой пароль не допускается
2013-06-05	22:08:39	INFO	178.136.80.116	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-06-05	22:09:23	INFO	178.136.80.116	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
